# Brew
brew "mas"
brew "kubectl"
brew "kubectx"

# Utility
cask "google-chrome"
cask "iterm2"
cask "tableplus"
cask "lens"
cask "insomnia"
cask "notion"
cask "vlc"
cask "rectangle"
cask "docker"

# VPN
cask "viscosity"

# Password manager
cask "1password"
mas "Bitwarden", id: 1352778147

# Chat
cask "slack"
cask "telegram-desktop"
cask "discord"
mas "WhatsApp", id: 1147396723

# IDE
cask "pycharm"
cask "visual-studio-code"
